{
  "ProposalsIdentification": [
    {
      "ProposalsID": 0
    },

    {
      "Proposals": {
        "title": "EDUCAÇÃO",
        "image": "https://i.imgur.com/3qywdoA.jpg",
        "Topics": [
          {
            "text": "Merenda Escolar Saudável e Sustentável: Garantir uma merenda escolar nutritiva, priorizando alimentos locais e orgânicos."
          },
          {
            "text": "Acesso à Tecnologia na Educação: Proporcionar dispositivos eletrônicos e acesso à internet para todos os alunos, promovendo a inclusão digital."
          },
          {
            "text": "Mentoria para Alunos Vulneráveis: Estabelecer um programa de mentoria para alunos em situação de vulnerabilidade, oferecendo apoio emocional e acadêmico."
          }
        ]
      },
      "ProposalsID": 1
    },

    {
      "Proposals": {
        "title": "SAÚDE",
        "image": "https://i.imgur.com/0fC0TvP.jpeg",
        "Topics": [
          {
            "text": "Postos de Saúde Mais Eficientes: Implementar medidas para tornar os postos de saúde mais eficientes, reduzindo o tempo de espera e melhorando o atendimento à população."
          },
          {
            "text": "Prevenção de Doenças: Investir em programas de prevenção de doenças, como campanhas de vacinação e orientação sobre hábitos saudáveis, para reduzir os índices de doenças crônicas e promover o bem-estar da comunidade."
          },
          {
            "text": "Atendimento Domiciliar para Idosos e Pessoas com Mobilidade Reduzida: Expandir os serviços de atendimento domiciliar, especialmente para idosos e pessoas com mobilidade reduzida, garantindo que recebam cuidados médicos adequados no conforto de seus lares."
          }
        ]
      },
      "ProposalsID": 2
    },

    {
      "Proposals": {
        "title": "RUAS",
        "image": "https://i.imgur.com/3JbMEp8.jpeg",
        "Topics": [
          {
            "text": "Infraestrutura Urbana Sustentável: Investir na infraestrutura urbana, incluindo pavimentação, iluminação e calçadas acessíveis, promovendo o desenvolvimento sustentável e a mobilidade segura para pedestres e ciclistas."
          },
          {
            "text": "Programa de Manutenção e Recuperação de Vias: Implementar um programa eficaz de manutenção e recuperação de vias, priorizando ações de tapa-buracos, recapeamento e sinalização viária para garantir ruas em bom estado de conservação e segurança para o tráfego."
          },
          {
            "text": "Incentivo ao Transporte Público e Alternativo: Promover o uso do transporte público e alternativo, como bicicletas e transporte compartilhado, por meio da criação de faixas exclusivas, pontos de ônibus acessíveis e incentivos fiscais para empresas que adotem políticas de mobilidade sustentável."
          }
        ]
      },
      "ProposalsID": 3
    }
  ]
}
